[
  {
    "id": "1734328038133827281",
    "sku_id": "1734328039008077521",
    "title": "3 Banhos De 21 Ervas Proteção E Descarrego Atrai Boas Energias",
    "category": "Acessórios de banho (853512)",
    "price": 12.9,
    "price_text": "R$ 12,90",
    "quantity": 6,
    "image_url": "https://p16-oec-va.ibyteimg.com/tos-maliva-i-o3syd03w52-us/a4009cf4a82048e0ad798cc736ac0787~tplv-o3syd03w52-origin-jpeg.jpeg?dr=15568&from=520841845&height=1200&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1200",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JarN5Sv3Gd-YFmkT/",
    "is_active": true,
    "description": "SEJA BEM VINDO A NOSSA LOJA, MUITO AXÉ! 3 BANHOs 21 ERVAS - TOP - COMPLETO - ERVAS SELECIONADAS INFORMAÇÕES SOBRE O PRODUTO Embalagem: aproximadamente 36g Rendimento: cada rende até 3 banhos, TOTALIZANDO 9 BANHOS em média Sugestão de Uso: Ferva 300 ml de água e acrescente as ervas (use aproximadamente 1/3 do pacote). Tampe e deixe por 10 minutos. Logo após, coe e acrescente com água do chuveiro. Após o banho, finalize jogando do pescoço para baixo. * O banho contém as seguintes ervas: Aroeira folha, pitanga, boldo, arruda, alecrim, manga, cana do brejo, cha bugre, alfazema, malva, carobinha, abacateiro, capim santo, jambolão, cavalinha, capim rosário, samambaia, pata de vaca, espada de são Jorge, colônia e manjericão",
    "variation": "21 ERVAS"
  },
  {
    "id": "1734328093574923985",
    "sku_id": "1734328091311048401",
    "title": "Banha De Ori Carite Karite 40gr Ritual Umbanda Candomblé",
    "category": "Acessórios de banho (853512)",
    "price": 17.9,
    "price_text": "R$ 17,90",
    "quantity": 2,
    "image_url": "https://p16-oec-va.ibyteimg.com/tos-maliva-i-o3syd03w52-us/27dfd0cf2a424d70bb9406a1252416c0~tplv-o3syd03w52-origin-jpeg.jpeg?dr=15568&from=520841845&height=968&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=968",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JarktUN8ER-rSd5n/",
    "is_active": true,
    "description": "SEJA BEM VINDO A NOSSA LOJA, AXÉ! A banha de ori é um elemento sagrado e natural usado em rituais de religiões de matriz africana, como a umbanda e o candomblé. Ela é extraída do fruto da árvore de carité, Vitellaria paradoxa, que é originária da África. A banha de ori é usada em rituais de iniciação, feitura de santo, limpeza e purificação espiritual. Ela também é usada para preparar a comida dos orixás e em velas africanas. Também é utilizada para hidratar o couro de atabaques. A palavra ori significa \"cabeça\" em yorubá e representa a essência espiritual de cada pessoa. INFORMAÇÕES SOBRE O PRODUTO Peso: 40g Circunferência: 7cm Altura: 2,5cm",
    "variation": "Banha de Ori"
  },
  {
    "id": "1734328126458660561",
    "sku_id": "1734328077067781841",
    "title": "Banho Abre Caminho Mix De Ervas Para Atrair Sucesso Fartura",
    "category": "Acessórios de banho (853512)",
    "price": 11.9,
    "price_text": "R$ 11,90",
    "quantity": 8,
    "image_url": "https://p16-oec-va.ibyteimg.com/tos-maliva-i-o3syd03w52-us/599f41cb56104f89b9f787c52768e0ca~tplv-o3syd03w52-origin-jpeg.jpeg?dr=15568&from=520841845&height=1200&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1200",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JarUbUCoKb-rBoB4/",
    "is_active": true,
    "description": "Banho Abre Caminho Esta embalagem contém uma combinação de ervas selecionadas para fins ritualísticos, proporcionando uma excelente limpeza energética e proteção espiritual. Contém: Jambolão, Cana do Brejo, Capim Santo, Erva Abre caminho e alecrim Informações do produto Embalagem: aproximadamente 40g Rendimento: Rende até 3 banhos",
    "variation": "Abre Caminho"
  },
  {
    "id": "1734191907617277649",
    "sku_id": "1734191932926822097",
    "title": "Bengala Com Dado Malandro Zé Pilintra Branco E Vermelho",
    "category": "Acessórios (601677)",
    "price": 79.0,
    "price_text": "R$ 79,00",
    "quantity": 0,
    "image_url": "https://p16-oec-va.ibyteimg.com/tos-maliva-i-o3syd03w52-us/d58b009d0d2e4c7a96f5e19387693c95~tplv-o3syd03w52-origin-jpeg.jpeg?dr=15568&from=520841845&height=587&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=587",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JaUWgLLsA2-Nhstp/",
    "is_active": false,
    "description": "Bengala de Zé Pilintra A bengala é um dos principais símbolos de Zé Pilintra, entidade conhecida por sua postura elegante, espírito boêmio e sua forte ligação com a malandragem do bem. Este item é ideal para rituais, oferendas, trabalhos espirituais, festas religiosas ou mesmo como objeto decorativo para quem deseja honrar a energia do malandro. Detalhes do produto: Tamanho total: 89cm aproximadamente Material: madeira Acabamento liso com fita Leve e confortável de segurar Design clássico, remetendo à tradição dos malandros *Produto artesanal, pode ocorrer pequenas mudanças de tons e medidas, porém sempre de alta qualidade e muito fiel a imagem e descrição. Ideal para: Rituais e oferendas em casas de Umbanda Altares e espaços espirituais Decoração temática A bengala de Zé Pilintra representa força, proteção, estilo e sabedoria. É um objeto que carrega respeito e tradição, perfeito para quem deseja fortalecer sua fé e devoção. QUALQUER DUVIDA ESTAMOS A DISPOSIÇÃO.",
    "variation": "BRANCO VERMELHO"
  },
  {
    "id": "1734190418232510161",
    "sku_id": "1734191391155193553",
    "title": "Chapéu De Marinho Kepe Branco E Azul UMBANDA",
    "category": "Chapéus (906248)",
    "price": 57.9,
    "price_text": "R$ 57,90",
    "quantity": 1,
    "image_url": "https://p16-oec-sg.ibyteimg.com/tos-alisg-i-aphluv4xwc-sg/a58c79371a1644158c9a45a7684c2bfd~tplv-aphluv4xwc-origin-jpeg.jpeg?dr=15568&from=520841845&height=1432&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1316",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JaUorsNrMA-q5ym3/",
    "is_active": true,
    "description": "Chapéu De Marinheiro Kepe UMBANDA ✨ Detalhes do Produto ✨ Título: Chapéu De Marinheiro Kepe UMBANDA Unidade: Contém 1 Unidade. Material: Poliéster. Cor: Branco e Azul. Embalagem e Transporte Embalagem: Embalamos com muito cuidado para transporte. Material: O chapéu é feito de poliéster. Informações Adicionais Cor do Chapéu: Escolha a cor Unidade: Cada pacote contém 1 unidade de chapéu. Este produto é perfeito para quem busca um chapéu de marinheiro kepe Nota Importante: Este é um item artesanal, feito com dedicação e carinho, podem ocorrer pequenas variações entre uma peça e outra, o que garante a exclusividade do seu produto, sempre mantendo a melhor qualidade. Atenção: Imagens meramente ilustrativas. A cor real do produto pode variar conforme o dispositivo de visualização devido ao brilho da tela. Garanta o seu!",
    "variation": "Azul Marinho Dourado"
  },
  {
    "id": "1734165105695885009",
    "sku_id": "1734167519764186833",
    "title": "Chapéu Panama Malandra Pombagira Maria Navalha Branco",
    "category": "Chapéus (906248)",
    "price": 84.0,
    "price_text": "R$ 84,00",
    "quantity": 1,
    "image_url": "https://p16-oec-sg.ibyteimg.com/tos-alisg-i-aphluv4xwc-sg/b39dd19b7b894aad8c9a34632b8e0892~tplv-aphluv4xwc-origin-jpeg.jpeg?dr=15568&from=520841845&height=1719&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1645",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9Jayd9mshof-6eoVA/",
    "is_active": true,
    "description": "Muito Axé! Salve a força da Malandragem! Chegou o item que faltava para ela. Chapéu Panamá Luxo para Malandras, Maria Navalha e Pomba Giras. Branco com fita vermelha. Pura elegância e axé. Detalhes nas opções: 3 cartas de baralho DOURADAS, uma rosa vermelha AVELUDADA e fita cetim COSTURADA 3 cartas de baralho BRANCAS, uma rosa vermelha AVELUDADA e fita cetim COSTURADA 1 rosa vermelha AVELUDADA e fita cetim COSTURADA Fita cetim COSTURADA Nota Importante: Este é um item artesanal, feito com dedicação e carinho, podem ocorrer pequenas variações entre uma peça e outra, o que garante a exclusividade do seu produto, sempre mantendo a melhor qualidade. Atenção: Imagens meramente ilustrativas. A cor real do produto pode variar conforme o dispositivo de visualização devido ao brilho da tela. Garanta o seu!",
    "variation": "Cartas DOURADAS Rosa Vermelha"
  },
  {
    "id": "1734379584896599761",
    "sku_id": "1734379917985810129",
    "title": "Kit  Abre Caminhos Dinheiro Banho Ervas Incenso",
    "category": "Kits de cuidado corporal (601490)",
    "price": 67.9,
    "price_text": "R$ 67,90",
    "quantity": 4,
    "image_url": "https://p16-oec-sg.ibyteimg.com/tos-alisg-i-aphluv4xwc-sg/a660938e072a4be8b378d2c8a9ecd67b~tplv-aphluv4xwc-origin-jpeg.jpeg?dr=15568&from=520841845&height=1280&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1280",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9Jay2o2JTNh-7EYMv/",
    "is_active": true,
    "description": "KIT DINHEIRO & FORTUNA Propósito: Faturamento, vendas, abundância, poder, segurança financeira, sorte em negócios e fartura. Componentes: 1x Vela 7 Dias Dourada: Símbolo máximo da riqueza e do ouro de Oxum. 2x Mix de Ervas da Fortuna 1x Sabonete Artesanal Abre Caminhos 1x Perfume Chama Dinheiro: Para acelerar a chegada do dinheiro. 1x Pingente Citrino Pedra Rolada - Pino Dourado 2x incensos",
    "variation": "Padrão"
  },
  {
    "id": "1734328121398560465",
    "sku_id": "1734328120832329425",
    "title": "Kit 3 Banho Quebra Demanda Proteção",
    "category": "Acessórios de banho (853512)",
    "price": 9.9,
    "price_text": "R$ 19,90",
    "quantity": 2,
    "image_url": "https://p16-oec-va.ibyteimg.com/tos-maliva-i-o3syd03w52-us/570ef5570d1e49d883fc223729547f80~tplv-o3syd03w52-origin-jpeg.jpeg?dr=15568&from=520841845&height=1200&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1200",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9Jayr8dLkKW-czul0/",
    "is_active": true,
    "description": "SEJA BEM VINDO A NOSSA LOJA,MUITO AXÉ! KIT C/03 Unidades de ervas para banho. INFORMAÇÕES SOBRE O PRODUTO Cada embalagem tem aproximadamente 36g e rende até 3 banhos cada, totalizando 9 banhos em média. Sugestão de Uso: Ferva 300 ml de água e acrescente as ervas (use aproximadamente 1/3 do pacote). Tampe e deixe por 10 minutos. Logo após, coe e acrescente com água do chuveiro. Após o banho, finalize jogando do pescoço para baixo. QUALQUER DUVIDA, ESTAMOS SEMPRE A DISPOSIÇÃO.",
    "variation": "Quebra Demanda"
  },
  {
    "id": "1734327241768011473",
    "sku_id": "1734327240315274961",
    "title": "Kit 7 Banhos De Ervas Mix Limpeza Espiritual Proteção",
    "category": "Acessórios de banho (853512)",
    "price": 47.9,
    "price_text": "R$ 38,50",
    "quantity": 4,
    "image_url": "https://p16-oec-va.ibyteimg.com/tos-maliva-i-o3syd03w52-us/9fb65090c02e43ccb1bcef26817a0b59~tplv-o3syd03w52-origin-jpeg.jpeg?dr=15568&from=520841845&height=1144&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1144",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JaySgfnR6w-YtiQO/",
    "is_active": true,
    "description": "Bem Vindos e Muito Axé! Kit com 7 Banhos de Ervas MIX Embalagem cada: aproximadamente 40g, 280g no total Rendimento: Cada pacote rende até 3 banhos totalizando uma média de 21 banhos Sugestão de Uso: Ferva 300 ml de água, desligue e acrescente as ervas (use aproximadamente 1/3 do pacote). Tampe e deixe por 10 minutos. Logo após, coe e acrescente com água do chuveiro. Após o banho, finalize jogando do pescoço para baixo. BANHOS QUE PEDEM VIR NO KIT MIX: Sujeito a alterações conforme o estoque. Banho de Ervas 7 Ervas Banho de Ervas 21 Ervas Banho de Ervas Abre Caminho Banho de Ervas Amor Banho de Ervas Comigo Ninguém Pode Banho de Ervas Defesa Banho de Ervas Descarrego Banho de Ervas Limpeza Espiritual Banho de Ervas Prosperidade Banho de Ervas Proteção Banho de Ervas Quebra Demanda 7 Ervas: Aroeira Folha, Pitanga, Boldo, Arruda, Alecrim, Manga e Cana do brejo. 21 Ervas: Aroeira folha, pitanga, boldo, arruda, alecrim, manga, cana do brejo, cha bugre, alfazema, malva, carobinha, abacateiro, capim santo, jambolão, cavalinha, capim rosário, samambaia, pata de vaca, espada de são Jorge, colônia e manjericão. Abre Caminho: Jambolão, Cana do Brejo, Capim Santo, Erva Abre caminho e alecrim. Amor: Rosas, Açúcar Rosa, Pitanga, Manjericão, Calêndula e Cana do Brejo. Comigo Ninguém Pode: Samambaia, Cana do Brejo, Jambolão, Erva Comigo Ninguém pode e Goiabeira. Defesa: Espada de São Jorge, Cana do Brejo, Malva, Chá Bugre e Manga. Descarrego: Palha de Alho, Aroeira Folha, Alfazema, Eucalipto, Picão Branco. Limpeza Espiritual: Alecrim, Chá Bugre, Arnica, Dente de Leão e Semente de Algodão. Prosperidade: Canela, Cravo, Laranjeira, Pitanga, Aroeira Folha e Jambolão. Proteção: Boldo, Espada de São Jorge, Chá Bugre, Abacateiro e Erva Cidreira. Quebra Demanda: Aroeira casca, picão preto, colônia, jambolão e chá bugre.",
    "variation": "MIX SORTIDO"
  },
  {
    "id": "1734379605700282065",
    "sku_id": "1734379508323354321",
    "title": "Kit ABRE CAMINHOS Prosperidade com Vela 7 Dias Amarela Ervas de Força Incenso e Sabonetes Artisanais para Atrair Oportunidades",
    "category": "Kits de cuidado corporal (601490)",
    "price": 67.9,
    "price_text": "R$ 67,90",
    "quantity": 4,
    "image_url": "https://p16-oec-sg.ibyteimg.com/tos-alisg-i-aphluv4xwc-sg/17587590e7314dc1bfe58475b2517f1d~tplv-aphluv4xwc-origin-jpeg.jpeg?dr=15568&from=520841845&height=1280&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1280",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9Jay5nwkk9q-dLl0s/",
    "is_active": true,
    "description": "KIT PROSPERIDADE & ABRE CAMINHOS (O \"Movimento\") Propósito: Destravar projetos, atrair oportunidades e vencer obstáculos. Componentes: 1x Vela 7 Dias Amarela: A cor do sol e do movimento de Ogum/Iansã. 3x Mix de Ervas de Força e Prosperidade. 1x Incenso para atrair boas energias e clareza mental. 1x Pemba: Para riscar proteção na soleira da porta. 2x sabonetes artesanais para atrair movimento e abrir caminhos.",
    "variation": "Padrão"
  },
  {
    "id": "1734379508756416209",
    "sku_id": "1734379583372232401",
    "title": "KIT BANHO AMOR SEDUÇÃO",
    "category": "Kits de cuidado corporal (601490)",
    "price": 79.9,
    "price_text": "R$ 79,90",
    "quantity": 6,
    "image_url": "https://p16-oec-sg.ibyteimg.com/tos-alisg-i-aphluv4xwc-sg/5c34c296797a48799ef0b39a46fa432b~tplv-aphluv4xwc-origin-jpeg.jpeg?dr=15568&from=520841845&height=1280&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1280",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JayuACPTHR-O9KFn/",
    "is_active": true,
    "description": "KIT AMOR (O \"Magnetismo\" Afetivo) Propósito: Autoestima, doçura nos relacionamentos e atração. Componentes: 1X Vela 7 Dias Rosa ou Vermelha: A cor da vibração afetiva e passional. 1XMix de Ervas Doces: Botões de Rosa, Hibisco e Alfazema. 1XIncenso do Amor: Para adoçar a atmosfera da casa. 3X Cristais: As pedras do amor-próprio e da cura emocional. 1X Sabonete Artesanal: Essência concentrada para magnetismo pessoal. 1x Talismã do Amor",
    "variation": "Padrão"
  },
  {
    "id": "1734379936465192657",
    "sku_id": "1734380067611313873",
    "title": "Kit Banho Descarrego Limpeza e Proteção",
    "category": "Kits de cuidado corporal (601490)",
    "price": 139.9,
    "price_text": "R$ 139,90",
    "quantity": 4,
    "image_url": "https://p16-oec-sg.ibyteimg.com/tos-alisg-i-aphluv4xwc-sg/01c23d0c86744b48aa6a84e338a9c962~tplv-aphluv4xwc-origin-jpeg.jpeg?dr=15568&from=520841845&height=1280&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1280",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JayGSjBMQQ-880ST/",
    "is_active": true,
    "description": "KIT LIMPEZA PESADA (O \"Reset\" Energético) Propósito: Remover larvas astrais, inveja e cansaço inexplicável. Componentes: 1X Vela 7 Dias Bicolor (Preta/Branca): O equilíbrio entre absorção e iluminação. 5X Mix de Ervas de Limpeza e Proteção: O \"chicote\" contra o mal. 1X Sabonete de Arruda: Para a limpeza do campo magnético pessoal. 1X Sabonete de Anil: Afasta Energia Densa e Cria Uma Camada Vibratória de Proteção 1X Anil em Pó: Repele Espiritos Obsessores, Miasmas e Energias de Baixa Vibração( Eguns) 1X Incenso: Purificação do ambiente via defumação. 1X Kit de Pedras de Proteção: O Seu Escudo Protetor. 1X Pedra Turmalina Negra: O para-raios de negatividade para o lar. 1X Sal de Banho Descarrego: Limpeza Espiritual e Descarrego.",
    "variation": "Padrão"
  },
  {
    "id": "1734379431521191633",
    "sku_id": "1734379547042023121",
    "title": "Kit S.O.S MACUMBA Reposição Para o Seu Axé",
    "category": "Kits de cuidado corporal (601490)",
    "price": 97.9,
    "price_text": "R$ 97,90",
    "quantity": 4,
    "image_url": "https://p16-oec-sg.ibyteimg.com/tos-alisg-i-aphluv4xwc-sg/4a813eabb40f48d993169197c1a6f37b~tplv-aphluv4xwc-origin-jpeg.jpeg?dr=15568&from=520841845&height=1280&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1280",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JaynJ48XPF-9QeQo/",
    "is_active": true,
    "description": "Você já passou por isso: o dia foi corrido, o trabalho foi pesado e, quando você finalmente vai se preparar para o terreiro, percebe que a Alfazema acabou. Ou pior, que não tem uma única vela de 7 dias para firmar seu Anjo da Guarda. A correria para achar uma loja aberta e os preços altos de última hora acabam com o seu Axé antes mesmo de você chegar na corrente. No Ateliê Filhos de Aruanda, acreditamos que sua única preocupação deve ser a sua fé. Por isso, criamos o SOS Macumba. O essencial mensal para quem vive o dia a dia do terreiro. ✅ 1 de 1 Litro: Para seus banhos, limpezas e firmezas. ✅ 2x Velas 7 Dias Brancas:A luz que nunca pode faltar no seu altar e manutenção da firmeza do Anjo da Guarda. ✅ 4x Banhos Pré-Gira Selecionados: Já prontos para uso. ✅ Fumo de Corda (Fracionado de alta qualidade): Para defumação ou oferenda de Preto Velho/Caboclo. ✅ Carvão de Acendimento Rápido: Praticidade na defumação diária. Mimo Surpresa: Todo mês uma surpresa diferente para o seu Axé Um box de reposição com tudo o que é essencial para o médium moderno!",
    "variation": "Padrão"
  },
  {
    "id": "1734191972994811601",
    "sku_id": "1734194189426656977",
    "title": "Saia em Cetim com 3 m de Roda Umbanda Candomble",
    "category": "Saias (601264)",
    "price": 79.0,
    "price_text": "R$ 79,00",
    "quantity": 2,
    "image_url": "https://p16-oec-sg.ibyteimg.com/tos-alisg-i-aphluv4xwc-sg/ad0adef6367941649ad2dbe613899f80~tplv-aphluv4xwc-origin-jpeg.jpeg?dr=15568&from=520841845&height=2048&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1536",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JayTNAbYcy-J4RT0/",
    "is_active": true,
    "description": "1 Saia em Cetim para Umbanda e Candomblé com 3m de Roda, Elástico com Cordão e Detalhe na Barra. 3m de Roda Atende tamanhos do 38 ao 50 Esta Saia tem 95cm de altura aproximadamente. Como tem elástico com Cordão Tecido: Cetim Lavar à mão. Nota Importante: Este é um item artesanal, feito com dedicação e carinho, podem ocorrer pequenas variações entre uma peça e outra, o que garante a exclusividade do seu produto, sempre mantendo a melhor qualidade. Tecido delicado, Lavar à mão. Atenção: Imagens meramente ilustrativas. A cor real do produto pode variar conforme o dispositivo de visualização devido ao brilho da tela. Garanta o seu!",
    "variation": "Vermelho"
  },
  {
    "id": "1734327824070510289",
    "sku_id": "1734327846523733713",
    "title": "Suportes Copo Vela 7 Dias Vidro E Alumínio Brinde Castiçal Transparente",
    "category": "Velas (854152)",
    "price": 31.44,
    "price_text": "R$ 31,44",
    "quantity": 5,
    "image_url": "https://p16-oec-va.ibyteimg.com/tos-maliva-i-o3syd03w52-us/ef7ccd4e40f64027908a0740bd4bab7f~tplv-o3syd03w52-origin-jpeg.jpeg?dr=15568&from=520841845&height=458&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=458",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JayoHfwQA5-C6cqx/",
    "is_active": true,
    "description": "SEJA BEM VINDO A NOSSA LOJA, MUITO AXÉ! Castiçal Copo Para Vela de 7 Dias Acenda velas sem medo! Com o copo você tem toda segurança para deixar sua vela acesa sem medo! Feito em vidro e bordas de alumínio, contem base removível indicado para velas de 7 dias . Altura aprox. total: 17,5cm Diametro: 8cm",
    "variation": "Transparente"
  },
  {
    "id": "1734327988303070929",
    "sku_id": "1734328134631655121",
    "title": "Wagi Oage Anil Africano Pó Para Limpeza Espiritual Umbanda",
    "category": "Acessórios de banho (853512)",
    "price": 12.9,
    "price_text": "R$ 12,90",
    "quantity": 4,
    "image_url": "https://p16-oec-va.ibyteimg.com/tos-maliva-i-o3syd03w52-us/6811ebbc40df45df8e2514c073f37f03~tplv-o3syd03w52-origin-jpeg.jpeg?dr=15568&from=520841845&height=1200&idc=my&ps=933b5bde&shcp=2c1af732&shp=1f0b6a75&t=555f072d&width=1200",
    "tiktok_product_url": "https://vt.tiktok.com/ZS9JafN3wLQgu-saOrG/",
    "is_active": true,
    "description": "SEJA BEM VINDO A NOSSA LOJA, AXÉ! Waji Wáji, Uaji ou Arokin, é um tipo de pó azul, chamado pelo povo de santo de indigo. Resulta da mistura de minerais cuja composição é Sódio, Alumínio e Silicato. O waji ou anil serve para limpezas espirituais, banhos e limpezas de ambientes de trabalho etc... INFORMAÇÕES SOBRE O PRODUTO Wagi Oage Oagi Waji Anil - Sunshine Anuncio referente a 01 unidade Peso: cada unidade contem 30g",
    "variation": "ANIL"
  }
]
